<!DOCTYPE html>
<html lang="ar">

  <head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">

    <title dir="rtl">&#x202E;efylP &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;</title>
    <link rel="icon" href="../files/images/favicon.png" sizes="16x16" type="image/png">

    <!-- Bootstrap Core CSS -->
    <link href="http://plyfe.com/files/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom CSS -->
    <link href="http://plyfe.com/files/css/agency.css" rel="stylesheet">
    <link href="privacy.css" rel="stylesheet" type="text/css">

    <!-- Custom Fonts -->
    <link href="http://plyfe.com/files/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="http://fonts.googleapis.com/css?family=Montserrat:400,700" rel="stylesheet" type="text/css">
    <link href='http://fonts.googleapis.com/css?family=Kaushan+Script' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Roboto+Slab:400,100,300,700' rel='stylesheet' type='text/css'>

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->

  </head>

  <body id="page-top" class="index">
    <div class="content">
      <div class="privacy-policy">
        <h4 class="c1"><span class="c3">Plyfe &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;</span></h4>
        <p class="c0"><span>&#1588;&#1603;&#1585;&#1575; &#1604;&#1603;&#1605; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; Plyfe. &#1608;&#1578;&#1604;&#1578;&#1586;&#1605; Plyfe &#1604;&#1578;&#1603;&#1585;&#1610;&#1605; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1608;&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;. &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1608;&#1607;&#1610; &#1580;&#1586;&#1569; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; (&quot;&#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&quot;)&#1548; &#1608;&#1578;&#1588;&#1605;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1588;&#1578;&#1585;&#1603;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; Plyfe.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1578;&#1606;&#1591;&#1576;&#1602; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577; &#1604;www.plyfe.com &#1608;www.plyfe.me&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1608;&#1578;&#1588;&#1594;&#1604;&#1607;&#1575; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; (&quot;Plyfe&quot;). &#1578;&#1608;&#1590;&#1581; &#1607;&#1584;&#1607; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1603;&#1610;&#1601; &#1578;&#1580;&#1605;&#1593; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1608;&#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;: www.plyfe.com. &#1603;&#1605;&#1575; &#1610;&#1589;&#1601; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1603; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1606;&#1575; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>Plyfe &#1578;&#1571;&#1582;&#1584; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1603; &#1593;&#1604;&#1609; &#1605;&#1581;&#1605;&#1604; &#1575;&#1604;&#1580;&#1583;. &#1604;&#1606; &#1606;&#1602;&#1608;&#1605; &#1576;&#1576;&#1610;&#1593; &#1571;&#1608; &#1578;&#1571;&#1580;&#1610;&#1585; &#1571;&#1608; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1548; &#1571;&#1608; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1605;&#1593; &#1571;&#1591;&#1585;&#1575;&#1601; &#1579;&#1575;&#1604;&#1579;&#1577; &#1576;&#1591;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;. &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; Plyfe&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1575;&#1604;&#1575;&#1578; plyfe.com&#1548; &#1603;&#1606;&#1578; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; (&#1573;&#1580;&#1605;&#1575;&#1604;&#1575;&#1548; &quot;&#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&quot;) &#1608;&#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1604;&#1586;&#1605;&#1577; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1608; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;. &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1585;&#1610;&#1601; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1585;&#1572;&#1608;&#1587; &#1571;&#1605;&#1608;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1604;&#1610;&#1587; &#1610;&#1606;&#1589; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603; &#1601;&#1610; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;. &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1604;&#1575; &#1578;&#1578;&#1606;&#1575;&#1608;&#1604; &#1587;&#1608;&#1609; &#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1605;&#1606; &#1575;&#1604;&#1582;&#1608;&#1575;&#1583;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>1. &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;USE</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1578;&#1587;&#1580;&#1610;&#1604;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1610;&#1578;&#1591;&#1604;&#1576; &#1583;&#1575;&#1574;&#1585;&#1577; Plyfe &#1578;&#1587;&#1580;&#1610;&#1604; &#1583;&#1582;&#1608;&#1604; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1603;&#1605; &#1605;&#1593; &#1581;&#1587;&#1575;&#1576; &#1588;&#1582;&#1589;&#1610;. &#1582;&#1604;&#1575;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1581;&#1587;&#1575;&#1576;&#1606;&#1575;&#1548; &#1587;&#1606;&#1580;&#1605;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1608;&#1575;&#1604;&#1571;&#1582;&#1610;&#1585;&#1548; &#1608;&#1603;&#1604;&#1605;&#1577; &#1605;&#1606;&#1603;. &#1610;&#1580;&#1576; &#1578;&#1608;&#1601;&#1610;&#1585; &#1603;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;. &#1576;&#1593;&#1583; &#1575;&#1587;&#1578;&#1603;&#1605;&#1575;&#1604; &#1575;&#1587;&#1578;&#1605;&#1575;&#1585;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1604;&#1583;&#1610;&#1606;&#1575;&#1548; &#1602;&#1583; &#1578;&#1578;&#1604;&#1602;&#1609; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1585;&#1610;&#1583; &#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1578;&#1585;&#1581;&#1610;&#1576; &#1610;&#1589;&#1601; &#1581;&#1587;&#1575;&#1576;&#1603; Plyfe &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1548; &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;. &#1602;&#1583;&#1548; &#1601;&#1610; &#1582;&#1610;&#1575;&#1585;&#1603;&#1605;&#1548; &#1571;&#1610;&#1590;&#1575; &#1578;&#1582;&#1586;&#1610;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1593;&#1578;&#1605;&#1575;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1603;&#1580;&#1586;&#1569; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1603; &#1605;&#1593; &#1588;&#1585;&#1603;&#1575;&#1574;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1605;&#1593; Plyfe</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1608;&#1585;&#1583;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1606;&#1575; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1605;&#1585;&#1587;&#1604;&#1577; &#1604;&#1606;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1593;&#1590; Plyfe &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1583;&#1575;&#1585;&#1577;. &#1578;&#1582;&#1590;&#1593; &#1571;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1603;&#1588;&#1601; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1610; &#1603;&#1578;&#1576;&#1607;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1579;&#1575;&#1604;&#1579; &#1575;&#1604;&#1576;&#1575;&#1574;&#1593;&#1610;&#1606; &#1575;&#1604;&#1581;&#1586;&#1576;.</span></p>
        <p class="c0"><span>&#1610;&#1608;&#1601;&#1585; Plyfe &#1593;&#1583;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1571;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1593;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575; &#1604;&#1578;&#1593;&#1586;&#1610;&#1586; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; (&#1571;&#1608; &#1605;&#1602;&#1575;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;) &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1602;&#1583; &#1610;&#1578;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1583;&#1582;&#1604;&#1578; &#1607;&#1584;&#1607; &#1601;&#1610; &#1602;&#1575;&#1593;&#1583;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1604;&#1583;&#1610;&#1606;&#1575; &#1601;&#1610; &#1588;&#1603;&#1604; &#1575;&#1604;&#1606;&#1589; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1606;&#1575; &#1601;&#1610; &#1578;&#1593;&#1602;&#1576; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1587;&#1610;&#1574;&#1577; (&#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1594;&#1585;&#1575;&#1602; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;)&#1548; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1604;&#1571;&#1608; &#1575;&#1604;&#1573;&#1594;&#1585;&#1575;&#1602;&#1548; &#1571;&#1608; &#1571;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1570;&#1582;&#1585; &#1606;&#1581;&#1606; &#1578;&#1585;&#1609; &#1575;&#1604;&#1588;&#1575;&#1574;&#1606;&#1577;. &#1608;&#1606;&#1581;&#1606; &#1604;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1610;&#1578;&#1605; &#1573;&#1593;&#1591;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1605;&#1593; Plyfe &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;&#1575; &#1573;&#1583;&#1582;&#1575;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1593;&#1606;&#1583;&#1605;&#1575; &#1580;&#1593;&#1604; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1571;&#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1605;&#1606;&#1584; &#1610;&#1605;&#1603;&#1606; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; Plyfe &#1575;&#1604;&#1578;&#1604;&#1575;&#1593;&#1576; &#1585;&#1605;&#1586; HTML &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1607;&#1605; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548; &#1608;&#1607;&#1606;&#1575;&#1603; &#1601;&#1585;&#1589; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1590;&#1575;&#1585; &#1604;&#1581;&#1602;&#1606; &#1603;&#1608;&#1583; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607; &#1571;&#1606; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1589;&#1604; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605;&#1606;&#1575;. &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1605;&#1585;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605;&#1606;&#1575;&#1548; &#1608;&#1575;&#1589;&#1581;&#1575;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1604;&#1583;&#1610;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1608;&#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1608;&#1576;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1604;&#1575; &#1606;&#1605;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1571;&#1593;&#1590;&#1575;&#1569; &#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1577;&#1548; &#1604;&#1575; &#1578;&#1606;&#1591;&#1576;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1604;&#1571;&#1610; Plyfe &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601; &#1571;&#1606;&#1603; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603;. &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606;&#1603; &#1578;&#1579;&#1602; &#1601;&#1610; &#1605;&#1575;&#1604;&#1603; &#1605;&#1608;&#1602;&#1593; &#1605;&#1593;&#1610;&#1606; &#1602;&#1576;&#1604; &#1578;&#1602;&#1583;&#1610;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1593;&#1606;&#1583; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1589;&#1601;&#1581;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1602;&#1583; Plyfe &#1578;&#1587;&#1580;&#1610;&#1604; &#1593;&#1606;&#1608;&#1575;&#1606; IP &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; URL &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1602;&#1578; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1548; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581;&#1548; &#1608;URL &#1575;&#1604;&#1573;&#1581;&#1575;&#1604;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1586;&#1608;&#1610;&#1583;&#1606;&#1575; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1575;&#1582;&#1604;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1601;&#1610; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;. &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607;&#1575; &#1571;&#1608; &#1571;&#1610; &#1606;&#1588;&#1575;&#1591; &#1570;&#1582;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1601;&#1610; &#1589;&#1585;&#1575;&#1593; &#1605;&#1593; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;. &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;&#1548; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1607;&#1575;&#1548; &#1608;&#1571;&#1576;&#1583;&#1575; &#1585;&#1576;&#1591;&#1578; &#1605;&#1585;&#1577; &#1571;&#1582;&#1585;&#1609; &#1573;&#1604;&#1609; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1608;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1606;&#1588;&#1608;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1584;&#1575; &#1602;&#1605;&#1578; &#1576;&#1606;&#1588;&#1585; &#1571;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1608; &#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1582;&#1578;&#1585;&#1578; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577;&#1548; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575;&#1548; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1575;&#1585; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604;. &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1590;&#1605;&#1575;&#1606; &#1571;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1604;&#1605; &#1610;&#1578;&#1605; &#1593;&#1605;&#1604; &#1606;&#1587;&#1582; &#1608; / &#1571;&#1608; &#1604;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;. &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1575;&#1585; &#1604;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1608;&#1610;&#1608;&#1601;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1608;&#1575;&#1604;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1582;&#1578;&#1604;&#1601; &#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603;&#1548; &#1608;&#1604;&#1603;&#1606; &#1604;&#1610;&#1587; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1581;&#1589;&#1585;&#1548; &#1578;&#1608;&#1610;&#1578;&#1585;&#1548; &#1575;&#1604;&#1601;&#1610;&#1587;&#1576;&#1608;&#1603;&#1548; + Google &#1608; &#1573;&#1610;&#1606;&#1587;&#1578;&#1575;&#1580;&#1585;&#1575;&#1605;&#1548; &#1588;&#1582;&#1589;&#1610;&#1575;&#1578; &#1602;&#1589;&#1589; &#1575;&#1604;&#1575;&#1576;&#1591;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1585;&#1602;&#1610;&#1606;&#1548; &#1610;&#1608;&#1578;&#1610;&#1608;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1578;&#1603; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578;&#1548; &#1608;&#1571;&#1610; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1601;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1575;&#1578; &#1607;&#1610; &#1593;&#1604;&#1575;&#1606;&#1610;&#1577; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;. &#1603;&#1604; &#1605;&#1608;&#1602;&#1593; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1604;&#1583;&#1610;&#1607;&#1575; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1571;&#1603;&#1579;&#1585; &#1571;&#1608; &#1571;&#1602;&#1604; &#1608;&#1575;&#1602;&#1610;&#1577; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1577;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1576; &#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606;&#1607;&#1575;&#1548; &#1579;&#1605; &#1610;&#1580;&#1576; &#1571;&#1606; &#1604;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1583;&#1608;&#1575;&#1578;. &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1578;&#1575;&#1585; &#1604;&#1604;&#1606;&#1588;&#1585; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1610;&#1578;&#1590;&#1605;&#1606; &#1571;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1605;&#1548; &#1605;&#1579;&#1604; &#1586;&#1585; &#1575;&#1604;&#1601;&#1610;&#1587;&#1576;&#1608;&#1603; &#1608;&#1575;&#1604;&#1581;&#1575;&#1580;&#1610;&#1575;&#1578;&#1548; &#1605;&#1579;&#1604; &#1581;&#1589;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1586;&#1585; &#1571;&#1608; &#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604;&#1610;&#1577; &#1576;&#1585;&#1575;&#1605;&#1580; &#1605;&#1589;&#1594;&#1585;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1602;&#1583; &#1580;&#1605;&#1593; &#1593;&#1606;&#1608;&#1575;&#1606; IP &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1605;&#1605;&#1575; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575;&#1548; &#1608;&#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1604;&#1601; &#1578;&#1593;&#1585;&#1610;&#1601; &#1575;&#1585;&#1578;&#1576;&#1575;&#1591; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1605;&#1610;&#1586;&#1577; &#1604;&#1578;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1589;&#1581;&#1610;&#1581;. &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1575;&#1593;&#1604;&#1575;&#1605; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1605;&#1604;&#1575;&#1605;&#1581; &#1608;&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1575;&#1604;&#1581;&#1575;&#1580;&#1610;&#1575;&#1578; &#1573;&#1605;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579; &#1571;&#1608; &#1575;&#1587;&#1578;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575;. &#1578;&#1582;&#1590;&#1593; &#1578;&#1593;&#1575;&#1605;&#1604;&#1603; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1604;&#1588;&#1585;&#1603;&#1577; &#1578;&#1608;&#1601;&#1610;&#1585; &#1584;&#1604;&#1603;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>2. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>Plyfe &#1610;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1570;&#1606;&#1601;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1608;&#1601;&#1610;&#1585; &#1604;&#1603;&#1605; &#1605;&#1593; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1605;&#1581; &#1604;&#1603; &#1576;&#1575;&#1604;&#1581;&#1601;&#1575;&#1592; &#1593;&#1604;&#1609; &#1608;&#1580;&#1608;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;. &#1608;&#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1601;&#1610; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575;&#1548; &#1601;&#1610; &#1578;&#1602;&#1583;&#1610;&#1585;&#1603;&#1605;&#1548; &#1608;&#1593;&#1585;&#1590; &#1575;&#1587;&#1605;&#1603;&#1548; &#1571;&#1608; &#1590;&#1576;&#1591; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1583;&#1575;&#1579; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575; &#1573;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1603;&#1548; &#1608;&#1610;&#1578;&#1605; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1606;&#1588;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1590;&#1581;&#1577; &#1601;&#1610; &#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1582;&#1578;&#1604;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1577;</span></p>
        <p class="c0"><span>&#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1588;&#1585;&#1603;&#1575;&#1569; Plyfe &#1605;&#1593; &#1575;&#1606;&#1607;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1604;&#1578;&#1602;&#1575;&#1587;&#1605; &#1576;&#1593;&#1590; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1593;&#1605;&#1604;&#1575;&#1574;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1585;&#1602;&#1610;&#1575;&#1578;. &#1610;&#1578;&#1604;&#1602;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; plyfe &#1610;&#1581;&#1589;&#1604; &#1607;&#1608; &#1605;&#1588;&#1578;&#1585;&#1603; &#1605;&#1593; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;&#1548; &#1608;&#1571;&#1606;&#1607;&#1575; &#1602;&#1583; &#1578;&#1588;&#1575;&#1585;&#1603; &#1605;&#1593; &#1591;&#1585;&#1601; 3. &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1606;&#1602;&#1585; &#1604;&#1603;&#1606; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592;&#1608;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1608;&#1609; &#1604;&#1605;&#1583;&#1577; Plyfe &#1593;&#1604;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1608;&#1593;&#1606; &#1601;&#1578;&#1585;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1607;&#1606;&#1575;&#1603; &#1576;&#1593;&#1583;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1585;&#1575;&#1603;&#1605; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; &#1607;&#1608; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1548; &#1575;&#1587;&#1605; &#1575;&#1604;&#1575;&#1587;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583;&#1610;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1588;&#1585;&#1603;&#1577; &#1608;&#1585;&#1602;&#1605; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1608;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1603;&#1605;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; Plyfe &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1582;&#1583;&#1605;&#1577; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1610;&#1575; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; (&#1605;&#1579;&#1604; &#1601;&#1578;&#1585;&#1575;&#1578; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1605;&#1588;&#1575;&#1603;&#1604; &#1575;&#1604;&#1601;&#1608;&#1575;&#1578;&#1610;&#1585;&#1548; &#1608;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1581;&#1587;&#1575;&#1576;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1576;&#1606;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1572;&#1579;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;). &#1606;&#1581;&#1606; &#1571;&#1610;&#1590;&#1575; &#1602;&#1583; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1604;&#1605;&#1586;&#1608;&#1583;&#1610; &#1582;&#1583;&#1605;&#1577; &#1581;&#1586;&#1576;&#1606;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604; &#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1610;&#1603; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1606; Plyfe.</span></p>
        <p class="c0"><span>&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1587;&#1580;&#1604;&#1575;&#1578; &#1582;&#1583;&#1605;&#1578;&#1606;&#1575; &#1604;&#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1578;&#1605;&#1604;&#1577; &#1604;&#1587;&#1608;&#1569; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1577; &#1608;&#1608;&#1590;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1576;&#1588;&#1571;&#1606; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578;.</span></p>
        <p class="c0"><span>Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; http://www.plyfe.com/. &#1610;&#1578;&#1605; &#1578;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1571;&#1576;&#1583;&#1575;&#1548; &#1578;&#1571;&#1580;&#1610;&#1585; &#1571;&#1608; &#1605;&#1606;&#1581; &#1573;&#1604;&#1609; &#1571;&#1610; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579; &#1576;&#1591;&#1585;&#1602; &#1571;&#1582;&#1585;&#1609; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1589;&#1581; &#1593;&#1606;&#1607;&#1575; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>SECURITY 3. &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1578;&#1582;&#1586;&#1610;&#1606; &#1603;&#1575;&#1601;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1601;&#1610; &#1602;&#1608;&#1575;&#1593;&#1583; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1570;&#1605;&#1606;&#1577; &#1605;&#1581;&#1605;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1589;&#1606;&#1575;&#1593;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1604;&#1575; &#1578;&#1608;&#1580;&#1583; &#1571;&#1610; &#1588;&#1585;&#1603;&#1577;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; Plyfe&#1548; &#1610;&#1605;&#1603;&#1606; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1578;&#1605;&#1575;&#1605;&#1575; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1571;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;&#1548; &#1608;&#1571;&#1606;&#1578; &#1578;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1603; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>4. ACCESS &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1582;&#1586;&#1606; Plyfe &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1581;&#1587;&#1575;&#1576;&#1603; &#1610;&#1605;&#1603;&#1606; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1601;&#1575;&#1593;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1608; &#1575;&#1604;&#1591;&#1604;&#1576;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1586;&#1575;&#1604;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1604;&#1573;&#1586;&#1575;&#1604;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1606;&#1592;&#1575;&#1605;&#1606;&#1575;&#1548; &#1578;&#1602;&#1583;&#1610;&#1605; &#1581;&#1587;&#1575;&#1576; &#1593;&#1606; &#1575;&#1604;&#1578;&#1593;&#1591;&#1610;&#1604;. &#1587;&#1610;&#1578;&#1605; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1608;&#1585;&#1548; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1594;&#1605; &#1605;&#1606; &#1575;&#1587;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1587;&#1608;&#1601; &#1578;&#1592;&#1604; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577; &#1601;&#1610; &#1606;&#1592;&#1575;&#1605;&#1606;&#1575; &#1581;&#1578;&#1609; &#1573;&#1593;&#1575;&#1583;&#1577; &#1580;&#1605;&#1593;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1608;&#1606;&#1581;&#1606; &#1587;&#1608;&#1601; &#1578;&#1581;&#1578;&#1601;&#1592; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1605;&#1575; &#1583;&#1575;&#1605; &#1581;&#1587;&#1575;&#1576;&#1603; &#1606;&#1588;&#1591;&#1575; &#1571;&#1608; &#1581;&#1587;&#1576; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1604;&#1578;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;. &#1608;&#1606;&#1581;&#1606; &#1587;&#1608;&#1601; &#1578;&#1581;&#1578;&#1601;&#1592; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1577; &#1604;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;&#1548; &#1581;&#1604; &#1575;&#1604;&#1606;&#1586;&#1575;&#1593;&#1575;&#1578;&#1548; &#1608;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578;&#1606;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>5. &#1585;&#1587;&#1575;&#1604;&#1578;&#1575;&#1606; &#1605;&#1606; PLYFE&#1548; INC.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1587;&#1608;&#1601; &#1606;&#1585;&#1587;&#1604; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575;&#1578; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1603;&#1608;&#1606; &#1584;&#1604;&#1603; &#1590;&#1585;&#1608;&#1585;&#1610;&#1575; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1573;&#1584;&#1575; &#1578;&#1605; &#1578;&#1593;&#1604;&#1610;&#1602; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1605;&#1572;&#1602;&#1578;&#1575; &#1604;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;&#1548; &#1602;&#1583; &#1606;&#1585;&#1587;&#1604; &#1604;&#1603; &#1585;&#1587;&#1575;&#1604;&#1577; &#1576;&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1593;&#1605;&#1608;&#1605;&#1575;&#1548; &#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1610;&#1587;&#1578; &#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1601;&#1610; &#1578;&#1593;&#1591;&#1610;&#1604; &#1581;&#1587;&#1575;&#1576;&#1603;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1585;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1576;&#1593;&#1583; &#1573;&#1584;&#1606;&#1603;&#1605;&#1548; &#1602;&#1583; &#1606;&#1585;&#1587;&#1604; &#1604;&#1603; &#1571;&#1610;&#1590;&#1575; &#1585;&#1587;&#1575;&#1574;&#1604; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1571;&#1608; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1587;&#1608;&#1601; &#1606;&#1602;&#1583;&#1605; &#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575;. &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1575;&#1606;&#1587;&#1581;&#1575;&#1576; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1575;&#1576;&#1591; &#1601;&#1610; &#1575;&#1604;&#1580;&#1586;&#1569; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610; &#1605;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1603;&#1605;&#1548; &#1571;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1594;&#1610;&#1610;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;&#1603; &#1601;&#1610; &#1605;&#1604;&#1601;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1571;&#1583;&#1606;&#1575;&#1607;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1593;&#1606;&#1583; &#1573;&#1589;&#1583;&#1575;&#1585; &#1591;&#1604;&#1576; &#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1604;Plyfe&#1548; &#1602;&#1583; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1603; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1587;&#1572;&#1575;&#1604;&#1603;&#1605;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1606;&#1587;&#1581;&#1576;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1601;&#1602;&#1591;&#1548; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1587;&#1610;&#1578;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585;&#1607; &#1583;&#1608;&#1606; &#1573;&#1584;&#1606; &#1605;&#1587;&#1576;&#1602;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1578;&#1604;&#1602;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1605;&#1606; Plyfe &#1593;&#1606; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1571;&#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1583;&#1610;&#1583;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1608;&#1606;&#1581;&#1606; &#1604;&#1606; &#1606;&#1585;&#1587;&#1604; &#1604;&#1603; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577;.</span></p>
        <p class="c0"><span>&#1593;&#1604;&#1609; &#1578;&#1593;&#1591;&#1610;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; Plyfe&#1548; &#1587;&#1608;&#1601; &#1578;&#1578;&#1604;&#1602;&#1609; &#1571;&#1610; &#1575;&#1578;&#1589;&#1575;&#1604; &#1570;&#1582;&#1585; &#1605;&#1606; &#1605;&#1606;&#1575; (&#1608;&#1578;&#1588;&#1605;&#1604; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;).</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>6. &#1578;&#1602;&#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1577; (&#1594;&#1610;&#1585; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1588;&#1582;&#1589;&#1610;&#1575;)</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1608;&#1606;&#1581;&#1606; &#1606;&#1588;&#1575;&#1585;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1605;&#1593;&#1577; &#1593;&#1606; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575; &#1605;&#1593; &#1588;&#1585;&#1603;&#1575;&#1574;&#1606;&#1575; &#1601;&#1610; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602;. &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1575; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1610;&#1606;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1581;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610; &#1604;&#1593;&#1605;&#1604;&#1575;&#1574;&#1606;&#1575;. &#1606;&#1581;&#1606; &#1571;&#1610;&#1590;&#1575; &#1602;&#1583; &#1578;&#1588;&#1575;&#1585;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1580;&#1605;&#1593;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1593;&#1604;&#1609; &#1578;&#1581;&#1604;&#1610;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;.</span></p>
        <p class="c0"><span>&#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1579;&#1610;&#1602;&#1577;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1576;&#1591; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1578;&#1580;&#1605;&#1610;&#1593; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>Plyfe &#1578;&#1608;&#1592;&#1601; &#1605;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1591;&#1585;&#1601; &#1579;&#1575;&#1604;&#1579; &#1604;&#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1575;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1579;&#1604;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1576;&#1591;&#1575;&#1602;&#1575;&#1578; &#1575;&#1604;&#1575;&#1574;&#1578;&#1605;&#1575;&#1606; &#1608;&#1605;&#1602;&#1583;&#1605;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1608;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;. &#1605;&#1602;&#1583;&#1605;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1607;&#1575;&#1605; &#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606;&#1575;&#1548; &#1608;&#1571;&#1584;&#1606; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1601;&#1602;&#1591; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1576;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1604;&#1606;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1606;&#1602;&#1604; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1571;&#1608; &#1576;&#1610;&#1593; &#1605;&#1606; &#1602;&#1576;&#1604; Plyfe&#1548; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1607;&#1608; &#1593;&#1605;&#1608;&#1605;&#1575; &#1608;&#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1606;&#1602;&#1604;&#1607;&#1575; &#1608;&#1604;&#1603;&#1606; &#1604;&#1575; &#1610;&#1586;&#1575;&#1604; &#1610;&#1582;&#1590;&#1593; &#1604;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1571;&#1610; &#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1605;&#1587;&#1576;&#1602;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; Plyfe (&#1605;&#1575; &#1604;&#1605; &#1610;&#1603;&#1606;&#1548; &#1576;&#1591;&#1576;&#1610;&#1593;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1582;&#1604;&#1575;&#1601; &#1584;&#1604;&#1603;).</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1602;&#1583; &#1578;&#1601;&#1585;&#1580; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1575;&#1604;&#1575;&#1589;&#1583;&#1575;&#1585; &#1607;&#1608; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576; &#1604;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;. &#1601;&#1585;&#1590; &#1571;&#1608; &#1578;&#1591;&#1576;&#1610;&#1602; &#1588;&#1585;&#1608;&#1591; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;. &#1571;&#1608; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577;&#1548; &#1571;&#1608; &#1587;&#1604;&#1575;&#1605;&#1577; Plyfe&#1548; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575;&#1548; &#1571;&#1608; &#1594;&#1610;&#1585;&#1607;&#1575;. &#1608;&#1607;&#1584;&#1575; &#1610;&#1588;&#1605;&#1604; &#1578;&#1576;&#1575;&#1583;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593; &#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1605;&#1606;&#1592;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1594;&#1588; &#1608;&#1575;&#1604;&#1581;&#1583; &#1605;&#1606; &#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1575;&#1574;&#1578;&#1605;&#1575;&#1606;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1576;&#1582;&#1604;&#1575;&#1601; &#1605;&#1575; &#1607;&#1608; &#1605;&#1576;&#1610;&#1606; &#1571;&#1593;&#1604;&#1575;&#1607;&#1548; &#1587;&#1608;&#1601; &#1578;&#1578;&#1604;&#1602;&#1609; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575; &#1593;&#1606;&#1583; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606;&#1603; &#1602;&#1583; &#1610;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1579;&#1575;&#1604;&#1579;&#1577;&#1548; &#1608;&#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1601;&#1585;&#1589;&#1577; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1593;&#1583;&#1605; &#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>7. LOG FILES</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1603;&#1605;&#1575; &#1607;&#1608; &#1575;&#1604;&#1581;&#1575;&#1604; &#1601;&#1610; &#1605;&#1593;&#1592;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1548; &#1608;&#1606;&#1581;&#1606; &#1606;&#1580;&#1578;&#1605;&#1593; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1605;&#1604;&#1601;&#1575;&#1578; &#1575;&#1604;&#1587;&#1580;&#1604;. &#1608;&#1578;&#1588;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; (IP) &#1593;&#1606;&#1575;&#1608;&#1610;&#1606;&#1548; &#1606;&#1608;&#1593; &#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581;&#1548; &#1605;&#1586;&#1608;&#1583; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1606;&#1578;&#1585;&#1606;&#1578; (ISP)&#1548; &#1601;&#1610; &#1575;&#1588;&#1575;&#1585;&#1577; / &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1575;&#1604;&#1589;&#1601;&#1581;&#1575;&#1578;&#1548; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1548; &#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; / &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1608;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1585;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1581;&#1583;&#1583; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610;&#1610;&#1606;&#1548; &#1604;&#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578;&#1548; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;&#1548; &#1604;&#1578;&#1593;&#1602;&#1576; &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1581;&#1608;&#1604; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1608;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1583;&#1610;&#1605;&#1608;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1581;&#1608;&#1604; &#1602;&#1575;&#1593;&#1583;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575; &#1603;&#1603;&#1604;. &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1585;&#1576;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575; &#1573;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>8. &#1603;&#1606;&#1583;&#1575; &#1608;&#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1586;&#1608;&#1575;&#1585;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1570;&#1582;&#1585; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1605;&#1608;&#1575;&#1591;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1606;&#1583;&#1610;&#1610;&#1606;&#1548; &#1573;&#1604;&#1575; &#1601;&#1610; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1575;&#1604;&#1605;&#1576;&#1610;&#1606;&#1577; &#1601;&#1610; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1548; &#1610;&#1581;&#1602; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1605;&#1593;&#1607;&#1575; Plyfe &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609;: 277 &#1580;&#1585;&#1575;&#1606;&#1583; &#1587;&#1578;&#1585;&#1610;&#1578;&#1548; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; NY&#1548; 10002. Plyfe &#1602;&#1583; &#1610;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1571;&#1608; &#1606;&#1587;&#1582; &#1576;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606; &#1587;&#1608;&#1601; &#1571;&#1576;&#1604;&#1594;&#1603;&#1605; &#1605;&#1606; &#1575;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1608;&#1602;&#1593;&#1577; &#1608;&#1578;&#1572;&#1603;&#1583; &#1571;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1605;&#1606;&#1575; &#1571;&#1606; &#1575;&#1604;&#1605;&#1590;&#1610; &#1602;&#1583;&#1605;&#1575; &#1602;&#1576;&#1604; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1591;&#1604;&#1576;&#1603;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1580;&#1605;&#1593;&#1606;&#1575;&#1607;&#1575; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1583;&#1602;&#1610;&#1602;&#1577;&#1548; &#1587;&#1606;&#1602;&#1608;&#1605; &#1576;&#1578;&#1589;&#1581;&#1610;&#1581; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1587;&#1607;&#1608; &#1571;&#1608; &#1582;&#1591;&#1571; &#1608;&#1593;&#1606; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1588;&#1582;&#1589; &#1575;&#1604;&#1584;&#1610; &#1610;&#1591;&#1604;&#1576; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;&#1548; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1608; &#1610;&#1603;&#1608;&#1606; &#1604;&#1606;&#1575; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1601;&#1610; &#1571;&#1610; &#1605;&#1587;&#1575;&#1574;&#1604; &#1578;&#1578;&#1593;&#1604;&#1602; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1587;&#1603;&#1575;&#1606;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1575;&#1604;&#1602;&#1587;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1606;&#1610; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; 1798.83 &#1610;&#1587;&#1605;&#1581; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1607;&#1605; &#1587;&#1603;&#1575;&#1606; &#1608;&#1604;&#1575;&#1610;&#1577; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583;&#1605;&#1608;&#1575; &#1605;&#1593; &quot;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&quot; (&#1603;&#1605;&#1575; &#1610;&#1593;&#1585;&#1601; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1589;&#1591;&#1604;&#1581; &#1601;&#1610; &#1575;&#1604;&#1602;&#1587;&#1605; 1798.83) &#1604;&#1591;&#1604;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1593;&#1606; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1571;&#1591;&#1585;&#1575;&#1601; &#1579;&#1575;&#1604;&#1579;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1605;&#1576;&#1575;&#1588;&#1585; &#1576;&#1607;&#1605;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1605;&#1602;&#1610;&#1605;&#1575; &#1601;&#1610; &#1603;&#1575;&#1604;&#1610;&#1601;&#1608;&#1585;&#1606;&#1610;&#1575; &#1605;&#1593; &#1571;&#1587;&#1574;&#1604;&#1577; &#1576;&#1582;&#1589;&#1608;&#1589; &#1607;&#1584;&#1575;&#1548; &#1571;&#1608; &#1603;&#1610;&#1601; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590;&#1575;&#1578; Plyfe &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1571;&#1610; &#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1607;&#1606;&#1575; &#1571;&#1608; &#1601;&#1610; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1604;&#1609; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577;&#1548; 277 &#1580;&#1585;&#1575;&#1606;&#1583; &#1587;&#1578;&#1585;&#1610;&#1578;&#1548; &#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; NY&#1548; 10002</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1604;&#1575;&#1581;&#1592; &#1604;&#1586;&#1608;&#1575;&#1585; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603; &#1571;&#1606; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1583;&#1608;&#1604; &#1571;&#1582;&#1585;&#1609; &#1604;&#1605; &#1605;&#1608;&#1575;&#1569;&#1605;&#1577; &#1575;&#1604;&#1571;&#1606;&#1592;&#1605;&#1577; &#1582;&#1589;&#1608;&#1589;&#1610;&#1575;&#1578;&#1607;&#1605;. &#1604;&#1571;&#1606; Plyfe &#1608;&#1582;&#1608;&#1575;&#1583;&#1605;&#1607;&#1575; &#1578;&#1602;&#1593; &#1601;&#1610; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1602;&#1583; Plyfe &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1573;&#1585;&#1590;&#1575;&#1569; &#1571;&#1606;&#1592;&#1605;&#1577; &#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; Plyfe.com&#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>9. &#1604;&#1608;&#1581;&#1575;&#1578; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; / CHAT &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1594;&#1585;&#1601; / &#1593;&#1590;&#1608; / TESTIMONIALS</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1608;&#1581;&#1577; &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1571;&#1608; &#1594;&#1585;&#1601;&#1577; &#1583;&#1585;&#1583;&#1588;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1571;&#1608; &#1593;&#1604;&#1609; &#1571;&#1610; &#1593;&#1590;&#1608; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; Plyfe&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1603; &#1571;&#1606; &#1578;&#1583;&#1585;&#1603; &#1571;&#1606; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1602;&#1605;&#1578; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1602;&#1585;&#1575;&#1569;&#1577; &#1608;&#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1585;&#1594;&#1608;&#1576; &#1601;&#1610;&#1607;&#1575;. &#1606;&#1581;&#1606; &#1604;&#1587;&#1606;&#1575; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1606; &#1593;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1582;&#1578;&#1585;&#1578; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1604;. &#1604;&#1591;&#1604;&#1576; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1605;&#1606; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1606;&#1575; &#1576;&#1604;&#1608;&#1602; &#1571;&#1608; &#1605;&#1606;&#1578;&#1583;&#1609; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1575;&#1578;&#1589;&#1604; &#1576;&#1606;&#1575; &#1593;&#1604;&#1609; privacy@plyfe.com. &#1601;&#1610; &#1576;&#1593;&#1590; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578;&#1548; &#1608;&#1606;&#1581;&#1606; &#1602;&#1583; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1602;&#1575;&#1583;&#1585;&#1577; &#1593;&#1604;&#1609; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1606;&#1581;&#1606; &#1587;&#1608;&#1601; &#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1593;&#1585;&#1601;&#1577; &#1605;&#1575; &#1575;&#1584;&#1575; &#1603;&#1606;&#1575; &#1594;&#1610;&#1585; &#1602;&#1575;&#1583;&#1585;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;&#1548; &#1608;&#1575;&#1604;&#1587;&#1576;&#1576; &#1601;&#1610; &#1584;&#1604;&#1603;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1610;&#1578;&#1605; &#1578;&#1587;&#1580;&#1610;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1587;&#1605; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; IP &#1605;&#1606; &#1602;&#1576;&#1604; &#1606;&#1592;&#1575;&#1605;&#1606;&#1575; &#1593;&#1606;&#1583; &#1606;&#1588;&#1585; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604;&#1548; &#1608;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1580;&#1585;&#1575;. &#1602;&#1583; &#1610;&#1578;&#1605; &#1593;&#1585;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1573;&#1604;&#1609; &#1602;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1593;&#1604;&#1609;&#1548; &#1575;&#1593;&#1578;&#1605;&#1575;&#1583;&#1575; &#1593;&#1604;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1576;&#1575;&#1604;&#1584;&#1575;&#1578;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575;&#1548; &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1606;&#1588;&#1585; &#1585;&#1587;&#1575;&#1574;&#1604; &#1573;&#1604;&#1609; &#1571;&#1610; &#1604;&#1608;&#1581;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; Plyfe &#1571;&#1608; &#1594;&#1585;&#1601; &#1575;&#1604;&#1583;&#1585;&#1583;&#1588;&#1577;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1593;&#1585;&#1590; &#1588;&#1607;&#1575;&#1583;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1585;&#1590;&#1609; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;. &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1602;&#1583; &#1606;&#1602;&#1608;&#1605; &#1576;&#1606;&#1588;&#1585; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1580;&#1606;&#1576;&#1575; &#1573;&#1604;&#1609; &#1580;&#1606;&#1576; &#1605;&#1593; &#1575;&#1587;&#1605;&#1603;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1581;&#1584;&#1601; &#1588;&#1607;&#1575;&#1583;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1593;&#1604;&#1609; privacy@plyfe.com.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>10. &#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1610;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1585;&#1608;&#1575;&#1576;&#1591; &#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1571;&#1582;&#1585;&#1609; &#1604;&#1575; &#1578;&#1605;&#1604;&#1603;&#1607;&#1575; &#1571;&#1608; &#1578;&#1587;&#1610;&#1591;&#1585; &#1593;&#1604;&#1610;&#1607;&#1575; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1575;&#1604;&#1585;&#1580;&#1575;&#1569; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1571;&#1606;&#1606;&#1575;&#1548; Plyfe&#1548; &#1608;&#1588;&#1585;&#1603;&#1577;&#1548; &#1604;&#1610;&#1587;&#1578; &#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;.</span></p>
        <p class="c0"><span>&nbsp;</span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1606;&#1588;&#1580;&#1593;&#1603;&#1605; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1593;&#1606;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1608;&#1602;&#1585;&#1575;&#1569;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1603;&#1604; &#1605;&#1608;&#1602;&#1593; &#1610;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;. &#1587;&#1608;&#1601; &#1578;&#1578;&#1604;&#1602;&#1609; &#1573;&#1582;&#1591;&#1575;&#1585;&#1575; &#1593;&#1606;&#1583; &#1605;&#1594;&#1575;&#1583;&#1585;&#1577; Plyfe.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1578;&#1606;&#1591;&#1576;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1601;&#1602;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>11. &#1575;&#1604;&#1578;&#1581;&#1608;&#1575;&#1604;&#1578; BUSINESS</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1601;&#1610; Plyfe &#1575;&#1604;&#1581;&#1583;&#1579;&#1548; &#1608;&#1588;&#1585;&#1603;&#1577; &#1610;&#1605;&#1585; &#1593;&#1576;&#1585; &#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1606;&#1578;&#1602;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1575;&#1606;&#1583;&#1605;&#1575;&#1580;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1581;&#1608;&#1575;&#1584; &#1605;&#1606; &#1602;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; &#1571;&#1582;&#1585;&#1609;&#1548; &#1571;&#1608; &#1576;&#1610;&#1593; &#1603;&#1604; &#1571;&#1608; &#1580;&#1586;&#1569; &#1605;&#1606; &#1571;&#1589;&#1608;&#1604;&#1607;&#1575;&#1548; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1581; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1589;&#1608;&#1604; &#1575;&#1604;&#1605;&#1606;&#1602;&#1608;&#1604;&#1577;. &#1587;&#1610;&#1578;&#1605; &#1573;&#1593;&#1604;&#1575;&#1605;&#1603; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1601;&#1610; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1576;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1587;&#1610;&#1591;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>12. &#1575;&#1604;&#1605;&#1587;&#1574;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1606;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602;&#1606;&#1575; &#1608; / &#1571;&#1608; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1571;&#1605;&#1585; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1603;&#1605;&#1577;&#1548; &#1571;&#1608; &#1593;&#1605;&#1604;&#1610;&#1577; &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1578;&#1606;&#1601;&#1593; &#1604;&#1606;&#1575;&#1548; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1575; &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1548; &#1575;&#1604;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1608;&#1603;&#1604;&#1575;&#1569;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>13. &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1575;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1584;&#1575; &#1602;&#1585;&#1585;&#1606;&#1575; &#1578;&#1594;&#1610;&#1610;&#1585; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;&#1548; &#1587;&#1606;&#1602;&#1608;&#1605; &#1576;&#1606;&#1588;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;&#1548; &#1608;&#1594;&#1610;&#1585;&#1607;&#1575; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1603;&#1606; &#1606;&#1585;&#1575;&#1607; &#1605;&#1606;&#1575;&#1587;&#1576;&#1575; &#1576;&#1581;&#1610;&#1579; &#1603;&#1606;&#1578; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1605;&#1593;&#1607;&#1575;&#1548; &#1603;&#1610;&#1601; &#1606;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;&#1575;&#1548; &#1608;&#1578;&#1581;&#1578; &#1571;&#1610; &#1592;&#1585;&#1601; &#1605;&#1606; &#1575;&#1604;&#1592;&#1585;&#1608;&#1601;&#1548; &#1573;&#1584;&#1575; &#1571;&#1610;&#1548; &#1606;&#1602;&#1608;&#1605; &#1576;&#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575;. &#1604;&#1606; &#1606;&#1594;&#1610;&#1585; &#1605;&#1575;&#1583;&#1610;&#1575; &#1587;&#1610;&#1575;&#1587;&#1575;&#1578;&#1606;&#1575; &#1608;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1604;&#1580;&#1593;&#1604;&#1607;&#1575; &#1571;&#1602;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1578;&#1590;&#1585;&#1585;&#1610;&#1606;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1606;&#1581;&#1606; &#1606;&#1581;&#1578;&#1601;&#1592; &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1578;&#1593;&#1583;&#1610;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578;&#1548; &#1604;&#1584;&#1575; &#1610;&#1585;&#1580;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1584;&#1604;&#1603; &#1576;&#1588;&#1603;&#1604; &#1605;&#1578;&#1603;&#1585;&#1585;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1606;&#1575; &#1571;&#1606; &#1573;&#1580;&#1585;&#1575;&#1569; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1580;&#1608;&#1607;&#1585;&#1610;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1608;&#1587;&#1608;&#1601; &#1606;&#1602;&#1608;&#1605; &#1576;&#1573;&#1593;&#1604;&#1575;&#1605;&#1603; &#1607;&#1606;&#1575;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1571;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1588;&#1593;&#1575;&#1585; &#1583;&#1575;&#1582;&#1604; &#1576;&#1603; &#1575;&#1580;&#1607;&#1577; &#1573;&#1583;&#1575;&#1585;&#1577; Plyfe &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1602;&#1576;&#1604; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1610;&#1589;&#1576;&#1581; &#1606;&#1575;&#1601;&#1584;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>14. &#1571;&#1591;&#1601;&#1575;&#1604; &#1578;&#1581;&#1578; 13</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1604;&#1610;&#1587; &#1605;&#1608;&#1580;&#1607;&#1575; Plyfe &#1604;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1583;&#1608;&#1606; &#1587;&#1606; 13 &#1587;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1585;&#1548; &#1608;&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1583;&#1608;&#1606; &#1587;&#1606; 13. &#1573;&#1584;&#1575; &#1571;&#1589;&#1576;&#1581;&#1606;&#1575; &#1606;&#1583;&#1585;&#1603; &#1571;&#1606; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1583;&#1608;&#1606; &#1587;&#1606; 13 &#1608;&#1601;&#1585;&#1578; &#1604;&#1606;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1587;&#1608;&#1601; &#1606;&#1602;&#1608;&#1605; &#1576;&#1581;&#1584;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1605;&#1604;&#1601;&#1575;&#1578;&#1606;&#1575; .</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>15. &#1575;&#1578;&#1589;&#1604; &#1576;&#1606;&#1575;</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608; &#1605;&#1602;&#1578;&#1585;&#1581;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1592;&#1575;&#1605; &#1583;&#1593;&#1605;&#1606;&#1575;.</span></p>
        <p class="c0 c1"><span></span></p>
        <p class="c0"><span>&#1610;&#1602;&#1593; Plyfe &#1601;&#1610;:</span></p>
        <p class="c0 address"><span>Plyfe &#1588;&#1585;&#1603;&#1577;</span></p>
        <p class="c0 address"><span>277 &#1588;&#1575;&#1585;&#1593; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609;</span></p>
        <p class="c0 address"><span>&#1606;&#1610;&#1608;&#1610;&#1608;&#1585;&#1603;&#1548; NY 10002</span></p>
      </div>
    </div>
    <footer style="background:#f7f7f7">
      <div class="container">
        <div class="row">
          <div class="col-md-4">
              <span class="copyright">Copyright &copy; Plyfe 2015</span>
          </div>
          <div class="col-md-4">
            <ul class="list-inline social-buttons">
                <li><a href="#"><i class="fa fa-twitter"></i></a>
                </li>
                <li><a href="#"><i class="fa fa-facebook"></i></a>
                </li>
                <li><a href="#"><i class="fa fa-linkedin"></i></a>
                </li>
            </ul>
          </div>
          <div class="col-md-4">
            <ul class="list-inline quicklinks">
                <li style="display:none"><a href="#">Careers</a></li>
                <li><a href="http://blog.plyfe.me/">Blog</a></li>
                <li style="display:none"><a href="#">Team</a></li>
                <li><img src="http://plyfe.com/files/images/madeinny.png" alt="Made In NY" width="50"/></li>
            </ul>
          </div>
        </div>
      </div>
    </footer>
      <!-- Plugin JavaScript -->
      <script src="files/http://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.3/jquery.easing.min.js"></script>
  </body>
</html>
